{
    "01-01": "Ore a Deus agradecendo-lhe pelo privilégio de o ser humano ser a coroa da criação e por você ter chegado ao conhecimento da verdade e dos mistérios da graça divina revelados em Cristo Jesus, nosso Salvador e Senhor. (Silas Malafia)",
    "02-01": "Se quisermos vencer as batalhas espirituais, precisamos obedecer a Deus e estar sempre na torre de vigia, orando sempre ao Senhor e levando os nossos pensamentos cativos a Cristo. (Silas Malafaia)",
    "03-01": "Obedeça aos mandamentos divinos. Diga não ao pecado, e sim a Deus. Ande com o Senhor. Consagre-se a Ele por meio do jejum, da oração e do estudo da Bíblia. Entre na \"arca da salvação\" em Cristo Jesus. Você achou graça aos olhos de Deus. Ele o fortalecerá para vencer o pecado e as batalhas espirituais e alcançar as bênçãos que lhe prometeu. (Silas Malafaia)",
    "04-01": "Quando damos ouvidos à voz de Deus, Ele providencia o escape que precisamos, provê a solução para as nossas necessidades e assegura nossa vitória sobre os nossos adversários. (Silas Malafaia)",
    "05-01": "Una-se em prol dos propósitos divinos. Rejeite o orgulho e tudo que o leve a insubordinar-se contra Deus. Você é o sal da terra, a luz do mundo. Demonstre, por meio de suas atitudes, que você foi salvo, é um justo e herdeiro das promessas de Deus. (Silas Malafaia)",
    "06-01": "Diga não à contenda e à injustiça. Ame seu próximo como a si mesmo e promova a paz. Confie em Deus para livrá-lo da angústia e dos laços armados pelos seus adversários. (Silas Malafaia)",
    "07-01": "Não tente dar uma ajudinha a Deus. Siga as instruções dadas por Deus e creia nas Suas promessas, pois elas se cumprirão em sua vida, cada uma no tempo determinado pelo Senhor, e você o bendirá! (Silas Malafaia)",
    "08-01": "Persevere no caminho do bem e não dê lugar à maldade. Entre pela porta estreita que conduz à salvação, certo de que Deus punirá o pecado e dará ao justo o escape de que ele precisa. (Silas Malafaia)",
    "09-01": "Deus nos prova não para nos destruir, mas para nos aprovar e levar-nos a patamares maiores. Quando o Senhor o desafiar a obedecer-lhe em algum quesito difícil, esteja certo quanto à vitória e à recompensa que Ele tem para você mais à frente. (Silas Malafaia)",
    "10-01": "Quando tudo parecer sombrio e triste, reanime-se no Senhor. Ele proverá o descanso e o milagre de que você precisa. A providência divina não falha jamais. Deus é fiel! (Silas Malafaia)",
    "11-01": "Aproveite o dia de hoje para louvar ao Senhor pelo dom da vida, pelas bênçãos recebidas. Louve-o por Ele ser o seu Libertador e seu refúgio contra as tempestades da vida. (Silas Malafaia)",
    "12-01": "A bênção do Senhor é que enriquece, e ele não acrescenta dores (Pv 10.22). Não infrinja os preceitos divinos, não brinque com o pecado nem tome atalhos que poderão levá-lo à destruição; antes, sê no temor do Senhor todo dia (Pv 23.17b). (Silas Malafaia)",
    "13-01": "Lute para realizar os seus sonhos, apresente-os diariamente a Deus, crendo que Ele lhe concederá vida, saúde e estratégias para conquistar os seus ideais e ver cumpridas todas as promessas que Ele lhe fez. (Silas Malafaia)",
    "14-01": "Adoremos o Senhor dos senhores, o Criador do céu e da terra, rendamos-lhe graça e confiemos a Ele o suprimento de nossas necessidades. Certamente, Ele se compadecerá de nós e nos dará a resposta de que precisamos, por amor ao Seu nome! (Silas Malafaia)",
    "15-01": "O amor de Deus por nós é eterno, imutável e imensurável. Deus não se esquece de nós jamais. Ele é bondoso, misericordioso e fiel e tem prazer em ouvir-nos, em responder nossas orações e em conceder-nos vitória. (Silas Malafaia)",
    "16-01": "Aproveite este dia para render graças ao Altíssimo, que sustenta os Seus filhos em meio à aflição e molda-os para receber Sua glória. (Silas Malafaia)",
    "17-01": "Procure ver o lado positivo das adversidades. Creia que Deus está no controle da situação, fará cessar a tormenta e lhe ensinará importantes lições para o seu crescimento e amadurecimento espiritual. (Silas Malafaia)",
    "18-01": "Se você se acha incapaz de vencer os gigantes da vida, lembre-se de como os heróis da fé alcançaram êxito em suas batalhas. Você conseguirá transpor as barreiras crendo em Deus e obedecendo-lhe, mesmo quando não entender os porquês. (Silas Malafaia)",
    "19-01": "O que nos impulsiona a lutar pela vida são os nossos sonhos e a fé em Deus. Sonhe e confie que o Senhor proverá os meios e os recursos para levá-lo a alacançar aquilo que Ele projetou para você. (Silas Malafaia)",
    "20-01": "Deus quer agir por seu intermédio. Coloque-se à disposição dele. Seja um porta-voz do Senhor para anunciar boas-novas que tragam paz, consolo, salvação e alegria. (Silas Malafaia)",
    "21-01": "Um dia, o Senhor trará à luz as coisas ocultas e manifestará os desígnios dos corações. Não murmure quando ficar perplexo diante de alguma luta ou adversidade. Seja fiel a Deus e peça-lhe sabedoria, paciência e graça para vencer o dia mau. (Silas Malafaia)",
    "22-01": "Seja humilde e misericordioso. Não aja de maneira pretensiosa. Ame o seu próximo como a si mesmo. Demonstre ao mundo que você conhece Deus e tem as características de um verdadeiro cristão. (Silas Malafaia)",
    "23-01": "Demonstre amor por meio da compaixão, da paciência, da mansidão, do respeito, da generosidade para com o seu próximo. Você será um instrumento da graça de Deus e estará seguindo rumo à vitória. (Silas Malafaia)",
    "24-01": "Não murmure. Louve a Deus mesmo em meio às provações. Você poderá contar com a presença santíssima do Senhor, e Ele lhe fará provar de Sua bondade. (Silas Malafaia)",
    "25-01": "Ore ao Senhor pedindo-lhe que revele Seus projetos para sua vida. Coloque-se no centro da vontade dele, negue a si mesmo e permaneça no caminho da salvação. Você é mais do que vencedor! (Silas Malafaia)",
    "26-01": "Exercite-se na fé, fortaleça a sua comunhão com Deus, esqueça os fatos ruins do passado, lute por seus objetivos no presente e pense no futuro de glória que Cristo reservou para você. (Silas Malafaia)",
    "27-01": "Peça ao Senhor que lhe conceda graça para servir a Ele. Aproveite todas as oportunidades que você tiver para falar do amor de Deus e pregar as boas-novas de salvação aos perdidos. (Silas Malafaia)",
    "28-01": "A murmuração, a inveja e a contenda contaminam o coração. Não dê lugar a essas coisas. Ore ao Senhor pedindo-lhe que o purifique e conduza-o pelo caminho do bem a pastos verdejantes. (Silas Malafaia)",
    "29-01": "Se algum obstáculo estiver atrapalhando a sua carreira de fé, peça ao Senhor que o remova. Não tenha medo das adversidades. Tudo coopera para o bem dos que amam a Deus e foram chamados por Seu decreto. Não perca a esperança. Confie na providência divina. (Silas Malafaia)",
    "30-01": "Não murmure, glorifique ao Senhor, pois tudo quanto acontece conosco é para o nosso bem, para aprofundarmos o nosso relacionamento com Deus, amadurecermos espiritualmente, alcançarmos mais graça e força, obtermos experiências e nos tornarmos inabaláveis na fé. (Silas Malafaia)",
    "31-01": "Aproveite este dia para agradecer ao Senhor por você ter sido resgatado do caminho que conduz à morte espiritual. Reconheça o poder de Deus, aceite-o como a única solução para os seus problemas. (Silas Malafaia)",
    "01-02": "Glorifique a Deus, cante louvores a Ele, adore o nome do Senhor pelos grandes livramentos que Ele lhe concedeu. Reconheça que é Deus quem o tem feito triunfar em todas as lutas e adversidades. (Silas Malafaia)",
    "02-02": "Reconheça a majestade e o poder do Senhor. Exalte-o por Seu amor, Sua sabedoria e Suas grandes obras. Ele criou este mundo e tudo o que nele há com um propósito especial. A Ele toda a honra, glória e todo o poder! (Silas Malafaia)",
    "03-02": "Oremos neste dia agradecendo pela proteção divina. Clamemos pela presença e a direção de Deus para nossa vida. Permitamos que Ele nos fortaleça e conduza-nos à vitória. (Silas Malafaia)",
    "04-02": "Agradeça ao Senhor pelo privilégio de ter acesso à Bíblia e de ler e meditar nos textos sagrados. Estude os princípios e as leis nela revelados e coloque-os em prática, a fim de ver a mão de Deus agir em seu favor. (Silas Malafaia)",
    "05-02": "Seja um instrumento bem afinado que emite belos acordes para glória de Deus. Procure demonstrar com suas atitudes que você teme ao altíssimo e é um cristão autêntico. (Silas Malafaia)",
    "06-02": "Você é templo e edifício de Deus (1 Co 3.9). Consagre-se a Ele e prepare-se para o dia memorável da volta de Cristo, quando você receberá um corpo incorruptível (1 Co 15) e o galardão que está proposto aos santos. (Silas Malafaia)",
    "07-02": "Jesus já removeu o véu que nos separava de Deus. Por intermédio dele, você tem acesso direto ao Pai celestial. Aproxime-se dele por meio da oração e da adoração. (Silas Malafaia)",
    "08-02": "Jesus é o eterno Sumo Sacerdote que permanece à direita de Deus, onde intercede por nós. Ele em tudo foi tentado, mas sem pecado (Hb 4.15). Ele conhece os nossos dramas e as nossas fraquezas, compadece-se de nós e nos socorre. (Silas Malafaia)",
    "09-02": "O amor de Deus foi levado à humanidade por intermédio de Jesus, que verteu o Seu sangue na cruz do Calvário, para nos libertar do poder do pecado e livrar-nos da condenação eterna. (Silas Malafaia)",
    "10-02": "Jesus é o caminho, a verdade e a vida. Ninguém vem ao Pai, senão por Ele (Jo 4.6). Mantenha sua comunhão com Cristo, e siga pela vereda da justiça que o levará à vitória e ao céu. (Silas Malafaia)",
    "11-02": "Não permita que outros deuses tomem o lugar do Senhor em seu coração. Não faça como Israel, que desejou imitar as nações pagãs. Adore somente o Senhor e honre-o, obedecendo aos Seus mandamentos. (Silas Malafaia)",
    "12-02": "Esforce-se para ser um homem segundo o coração de Deus. Procure andar em sinceridade, agradar a Deus e manifestar o caráter de Cristo. Aja de acordo com os mandamentos e princípios bíblicos para uma vida vitoriosa. (Silas Malafaia)",
    "13-02": "Semeie com abundância e em abundância você também colherá (2 Co 9.6). A sua oferta é uma bênção. Coopere com a obra de Deus, e você será grandemente recompensado por Ele, que é justo e fiel. (Silas Malafaia)",
    "14-02": "Peça ao Senhor que lhe dê força e visão do propósito dele para a sua vida. Ore: Converte-nos, SENHOR, a ti, e nós nos converteremos; renova os nossos dias como dantes (Lm 5.21). (Silas Malafaia)",
    "15-02": "O conhecimento da Palavra do Senhor permite ao homem libertar-se do pecado, ter uma visão mais realista sobre Deus, sobre si mesmo, seu semelhante e o mundo, e ter uma vida abundante e agradável a Ele. (Silas Malafaia)",
    "16-02": "A Palavra do Senhor nos ensina que temer a Deus e submeter-se à Sua vontade é melhor do que oferecer-lhe sacrifícios. (Silas Malafaia)",
    "17-02": "Confesse Jesus como seu Salvador e submeta-se ao senhorio dele, a fim de que você seja justificado por Seu sangue, seja salvo da ira divina e tenha direito a uma vida abundante aqui e na eternidade. (Silas Malafaia)",
    "18-02": "Se Deus o amou primeiro e não poupou Jesus, Seu próprio Filho, para salvar você da ira e da morte eterna, para justificá-lo e adotá-lo como filho, o que Ele não fará para ajudá-lo a vencer essas batalhas que tem enfrentado? (Silas Malafaia)",
    "19-02": "Se você ouvir a Palavra do Senhor, crer nela e praticá-la, se tiver grande prazer nos mandamentos de Deus, se for temente ao Senhor, a sua descedência será abençoada e poderosa na terra (Sl 112.2). (Silas Malafaia)",
    "20-02": "A Palavra de Deus traz fé, salvação, cura, purificação, fortalecimento, consolação, luz, entendimento, sabedoria, direção, vivificação. (Silas Malafaia)",
    "21-02": "É indispensável entremear a misericórdia com a justiça, e a justiça com a misericórdia. Essas virtudes fazem parte da essência de Deus, e devem fazer parte da essência de quem teme ao Senhor. (Silas Malafaia)",
    "22-02": "Um coração que crê no Altíssimo está firme e não é facilmente abalado por notícias ruins ou circunstâncias desfavoráveis. (Silas Malafaia)",
    "23-02": "Diante das grandes adversidades e das tribulações, não se desespere, daqui a pouco, Deus lhe mostrará uma saída, um caminho. Ele  mostrará uma porta de escape segura. (Silas Malafaia)",
    "24-02": "Deus é fiel e pode mudar a história de sua vida. Basta você querer. Confesse a Jesus como seu Salvador e Senhor. Creia que Ele é poderoso para apagar o seu passado e dar-lhe um futuro glorioso como justo. (Silas Malafaia)",
    "25-02": "Os que temem a Deus não andam segundo o conselho dos ímpios. São orientados pelo Senhor, que fez o céu e a terra, e tornam-se vitoriosos. (Silas Malafaia)",
    "26-02": "O coração daquele que teme a Deus está no Senhor. A confiança do justo está todo o tempo depositada no Todo-Poderoso, que o sustenta. (Silas Malafaia)",
    "27-02": "Desviar-se do mal implica evitar o pecado, a injustiça, aquilo que nos afasta da comunhão com Deus e de uma vida santa, separada para uso do Senhor; dizer não àquilo que traz transtorno e crise. (Silas Malafaia)",
    "28-02": "Ao buscarmos a santidade e convidarmos o Espírito Santo para fazer Sua obra regeneradora em nós, Deus purifica-nos, guia-nos em Seus caminhos de justiça e de santidade, fortalecendo-nos para enfrentarmos e vencermos a tentação de voltarmos às antigas práticas. (Silas Malafaia)",
    "01-03": "Todos nós, devido à nossa natureza, estamos sujeitos a pecar. Devemos lutar para evitar isso, mas, se acontecer, devemos reconhecer, arrepender-nos e pedir clemência ao Senhor, a fim de que Ele nos perdoe e restaure a comunhão. (Silas Malafaia)",
    "02-03": "A santificação é um processo de depuração espiritual, que nos permite crescer, amadurecer e alinhar a nossa vontade com a do Senhor e, assim, obter a vitória e o bom futuro que Ele tem para nós.  (Silas Malafaia)",
    "03-03": "Quem faz a vontade do Senhor? Aquele que obedece a Palavra de Deus, os ensinamentos de Jesus; aquele que ama a Deus sobre todas as coisas e ao seu próximo como a si mesmo.  (Silas Malafaia)",
    "04-03": "Trabalhar na seara do Senhor nos permite exercer a mordomia cristã. Ao usarmos os dons, talentos e recursos que Deus nos deu, passamos a ter consciência do nosso papel como servos do Altíssimo e de nossa função no Corpo de Cristo.  (Silas Malafaia)",
    "05-03": "Precisamos rever nossas escolhas, atitudes e concepções que destoam da Palavra e da vontade de Deus e reajustar nossa prática de vida, se queremos realmente ter comunhão com Ele e ter um bom futuro.  (Silas Malafaia)",
    "06-03": "Em meio às lutas, tempestades, decepções, frustrações que experimentamos nesta vidam, precisamos correr para junto do Senhor, depositar a nossa esperança e confiança nele e em Sua Palavra. Assim, teremos fé, ânimo, equilíbrio e sabedoria para trilhar o caminho que nos foi proposto por Ele.  (Silas Malafaia)",
    "07-03": "Somos estimulados ao amor genuíno e às boas obras. Elas testificam nosso conhecimento sobre Deus e o Seu amor em nós. (Silas Malafaia)",
    "08-03": "O evangelho é algo prático e que implica um novo modo de pensar, sentir e agir; o cristianismo genuíno só existe se estiver pautado nos ensinamentos de Jesus, na prática de vida que Ele teve e ensinou aos Seus discípulos. (Silas Malafaia)",
    "09-03": "A fé é o que necessitamos para continuar em harmonia e comunhão com Deus. Ela funciona como um escudo, uma proteção contra os dardos inflamados do diabo, em todas as nossas batalhas espirituais, sustentando e ensinando-nos a esperar em todas as promessas divinas. (Silas Malafaia)",
    "10-03": "A esperança é um elemento fundamental da fé cristã, que nos permite ver o invisível, esperar o inesperado e alcançar o inatingível. Por meio dela, vislumbramos dias melhores e a solução dos nossos problemas, e preparamos a nossa mente para receber o que o Senhor tem projetado para nós. (Silas Malafaia)",
    "11-03": "O Senhor é uma fonte inesgotável de esperança, e Sua Palavra é o instrumento que Ele normalmente usa para nos vivificar e suscitar em nós a viva esperança de uma herança incorruptível em Cristo. (Silas Malafaia)",
    "12-03": "Integridade requer que ajamos com justiça, retidão e verdade todo dia, a despeito da situação e da tentação que estejamos enfrentando. (Silas Malafaia)",
    "13-03": "O diabo quer ver-nos derrotados e frustrados. Ele quer destruir a nossa confiança em Deus e o nosso testemunho. Mas, se buscarmos ajuda no Senhor, podemos derrotar o inimigo e reverter a situação. (Silas Malafaia)",
    "14-03": "Se você obedecer a Deus, nenhuma tribulação impedirá a sua trajetória ou irá destruí-lo. O Altíssimo tem vitórias para a sua vida. Louve a Deus, glorifique-o, porque vem um tempo de grandes bênçãos para você e sua família. (Silas Malafaia)",
    "15-03": "Dê lugar à graça, o favor imerecido do Todo-poderoso; ao amor do Senhor revelado em nossa vida por intermédio de Jesus Cristo. (Silas Malafaia)",
    "16-03": "Deus tem muitos meios de dar vitória ao Seu povo e de revelar Sua vontade aos Seus escolhidos, levando-os a realizar Seus propósitos, a obter a maturidade espiritual e a experimentar o cumprimento das promessas que Ele lhes fez. (Silas Malafaia)",
    "17-03": "A lei [é] a sombra dos bens futuros e não a imagem exata das coisas (Hebreus 10.1a). Vale a pena servir a Deus, porque, no final, há uma herança eterna e um galardão para o justo. (Silas Malafaia)",
    "18-03": "Jesus, o Cordeiro santo e imaculado, morreu em nosso lugar, a fim de que fôssemos perdoados e regenerados espiritualmente, e gozássemos de saúde e de uma vida abundante com paz, amor, alegria e comunhão com o Pai celestial. (Silas Malafaia)",
    "19-03": "Só mesmo o Senhor para, do Seu alto monte, estender Suas protetoras mãos sobre nós e guardar-nos do mal e da destruição! Somente Ele para encher-nos do Seu amor e do Seu poder e dar-nos vitória contra esses inimigos cruéis, ensinando-nos a pagar o mal com o bem! (Silas Malafaia)",
    "20-03": "Não reclame se Deus estiver fazendo você rodear por um caminho longo para receber a sua bênção. Se Ele está agindo assim é porque está conduzindo-o por um caminho seguro e preparando-o para a batalha e a vitória. (Silas Malafaia)",
    "21-03": "Não rejeite a proteção de Deus. Não deixe o Senhor por nenhum motivo, porque o diabo, anda em derredor, bramando como leão, buscando a quem possa tragar (1 Pedro 5.8). Mas sob a proteção de Deus, Satanás não poderá tocar em você. (Silas Malafaia)",
    "22-03": "Aprenda a mensurar o que tem mais valor em sua vida e tome as atitudes corretas. Você precisa priorizar a solução do seu problema. (Silas Malafaia)",
    "23-03": "Sua fé em Deus deve ser baseada em Sua Palavra, em experiências reais com o Senhor e num relacionamento pessoal com Ele. (Silas Malafaia)",
    "24-03": "Deus procura pessoas que lhe obedeçam. Quando Ele as encontra, olha para elas de modo diferente e supre todas as suas necessidades. (Silas Malafaia)",
    "25-03": "A Bíblia está repleta de princípios, conselhos e lições que visam estruturar a nossa fé, ampliar os nossos horizontes, cooperar para o nosso crescimento em todos os aspectos e levar-nos a alcançar tudo aquilo que o Senhor tem prometido em Sua palavra. (Silas Malafaia)",
    "26-03": "Não podemos transigir com princípios e práticas mundanas, nem amar mais o dinheiro e nosso bem-estar do que a Deus. Isso é idolatria. Comunguemos, pois, com os princípios e valores bíblicos. (Silas Malafaia)",
    "27-03": "Abandone a murumuração, a incredulidade, a idolatria, o apego ao pecado e aos bens desta terra, e apegue-se a Jesus! Ele quebrará os grilhões do pecado, irá livrá-lo da mão do inimigo e levá-lo para um novo patamar espiritual, no qual você desfrutará de comunhão com Deus, de provisão e bênçãos celestiais a que têm direito todos os que estão em Cristo. (Silas Malafaia)",
    "28-03": "A Palavra de Deus deve ser o nosso guia prático de vida cristã. De nada valerá conhecer cada princípio bíblico se não colocarmos em prática aquilo que nos foi revelado por Deus, para que tenhamos uma vida abundante. (Silas Malafaia)",
    "29-03": "Deus é o mesmo ontem, e hoje, e eternamente. Sendo o Criador e sustentando todas as coisa pela palavra do Seu poder (Hb 13b), pode fazer coisas tremendas e inusitadas para garantir sua sobrevivência. Confie nele! Ele é Jeová Jireh, o Deus provedor; Jeová Raphá, o Senhor que te sara! (Silas Malafaia)",
    "30-03": "Cultue a Deus. Celebre a vida. Se você está em Cristo, nova criatura é; as coisas velhas se foram, e tudo se fez novo. Não tema maus rumores, firme seu coração no Senhor. Ele o ajudará! (Silas Malafaia)",
    "31-03": "Deus criou o tempo e as estações. Ele é o Senhor do tempo. Não trabalha preocupado com a hora nem está sujeito ao calendário humano. No tempo e na hora dele, Suas promessas se tornarão realidade. (Silas Malafaia)",
    "01-04": "Seja grato ao Senhor por todas essas bênçãos espirituais que já recebeu dele. Aja como um filho de Deus. Seja um imitador de Cristo. Demonstre as marcas do Seu caráter amoroso e misericordioso. (Silas Malafaia)",
    "02-04": "O seu passado pode ter muitas marcas. Entretanto, o futuro está intacto. E, com a ajuda de Deus, você poderá escrevê-lo com novas cores. (Silas Malafaia)",
    "03-04": "Dê a Deus a primazia em tudo e observe a piedade. Tenha amor e consideração por seu semelhante e se compadeça dele. O justo é liberal, dá aos necessitados; a sua justiça permanece para sempre, e a sua força se exaltará em glória (Sl 112.9). (Silas Malafaia)",
    "04-04": "Espere o tempo necessário pela intervenção de Deus e persevere em seguir ao Senhor. Não desista da sua bênção, do seu milagre, pois a qualquer momento as janelas do céu serão abertas, e as promessas do Altíssimo se cumprirão em sua vida! (Silas Malafaia)",
    "05-04": "Todos nós pecamos e perdemos a comunhão com Deus, carecendo de ser perdoados, salvos, regenerados espiritualmente e restaurados à comunhão com nosso Pai celestial. Arrependamo-nos e entreguemos a Cristo, para sermos tudo aquilo que Deus propôs para nós. (Silas Malafaia)",
    "06-04": "Se a sua luta foi ou tem sido longa, desgastante, angustiante, dê uma parada para descansar, para meditar, reposicionar-se, avaliar o que tem acontecido, reanimar-se e ser fortalecido pelo Senhor. (Silas Malafaia)",
    "07-04": "Tenha o hábito de jejuar. Isso o ajudará a ter domínio sobre a sua carne, a não tomar atitudes precipitadas, a manter-se em comunhão com Deus, a perceber melhor a dimensão espiritual e a posicionar-se em relação a ela. (Silas Malafaia)",
    "08-04": "O Senhor tem um bom futuro para você. A sua esperança não será frustrada! Não questione Deus nem seu tratamento dispensado a você. Não reclame, não blasfeme. Glorifique ao seu Criador e Salvador. Seja grato Àquele que o ama e tem coisas boas para você! (Silas Malafaia)",
    "09-04": "Reconheça a misericórdia de Deus manifesta a você. Adore ao Senhor com amor e sincera devoção. Agradeça-lhe pelo privilégio de ter obtido o perdão e por seu nome ter sido escrito no Livro da Vida. (Silas Malafaia)",
    "10-04": "Creia em Deus e siga em frente com fé, coragem, perseverança, constância, firmeza, intrepidez, ousadia. Você passará o Jordão, e alcançará aquilo que o Senhor tem lhe prometido. (Silas Malafaia)",
    "11-04": "Vale a pena ser fiel ao Senhor e confiar nele, fazendo o que é certo, porque Ele premia quem lhe respeita e obedece. (Silas Malafaia)",
    "12-04": "Não tenha medo da vida, porque no seu passado aconteceu alguma coisa ruim, e hoje algo parecido se anuncia. Deus vai agir ao seu favor e mudar esse quadro sombrio. (Silas Malafaia)",
    "13-04": "A lógica não tem a ver com a humana. Ele abre porta onde quer, usa quem acha melhor e opera do jeito certo, na hora exata. (Silas Malafaia)",
    "14-04": "Submeta-se ao tratamento de Deus. Permita que ele desafie você por meio das lutas a buscar nele o poder, a provisão, o milagre de que você necessita! (Silas Malafaia)",
    "15-04": "A graça de Deus foi manifesta em toda a criação como uma marca, uma expressão, uma revelação do Criador. É do interesse dele que percebamos isso e nos posicionemos como Sua imagem e semelhança e bons despenseiros da Sua multiforme graça à humanidade. (Silas Malafaia)",
    "16-04": "As boas obras devem ser consequência de uma vida de comunhão profunda com o Senhor, e não algo para atrair notoriedade para nós mesmos. (Silas Malafaia)",
    "17-04": "É de extrema importância que tenhamos comunhão e experiências pessoais com Deus, bem como estarmos no centro da Sua vontade, para vermos cumpridas as Suas promessas. (Silas Malafaia)",
    "18-04": "A sabedoria é luz que ilumina a estrada da vida e garante um futuro de muitas vitórias. Só conseguimos obtê-la temendo a Deus e obedecendo à Lei do Senhor. (Silas Malafaia)",
    "19-04": "Aquele que opta por um viver santo, separado, diferente, baseado nos padrões bíblicos, sempre escolhe fazer a vontade de Deus. (Silas Malafaia)",
    "20-04": "O crescimento e a maturidade espiritual dependem da nossa comunhão com Deus e obediência à Sua Palavra e às Suas orientações ao longo de toda a nossa caminhada de fé. (Silas Malafaia)",
    "21-04": "Restaure o altar da adoração. Ore, jejue, leia mais a Bíblia. Clame por renovação espiritual. (Silas Malafaia)",
    "22-04": "Você já parou para pensar sobre quantos livramentos e vitórias sobre as adversidades Deus já lhe concedeu? Quantas experiências com a Graça de Deus lhe fizeram crescer, amadurecer e ser quem você é hoje? (Silas Malafaia)",
    "23-04": "A Graça não nos conscientiza de nossos pecados para que soframos com uma culpa inexpurgável. Ao contrário, ela visa trazer perdão e solução à culpa, à dor, à falta de paz e de sentido da nossa vida longe de Deus. (Silas Malafaia)",
    "24-04": "Na hora da tribulação, não dê lugar à angústia. Corra para baixo das asas do Altíssimo, onde o inimigo não poderá atingi-lo. (Silas Malafaia)",
    "25-04": "Nem sempre o Senhor nos revelará o motivo da tribulação pela qual estamos passando. Mas temos a garantia de que Ele estará conosco e nos dará Sua vitória sobre a adversidade. (Silas Malafaia)",
    "26-04": "Considerados à luz da glória que virá no futuro, os sofrimentos atuais são considerados como leve e momentânea tribulação que produz para nós eterno peso de glória. (Silas Malafaia)",
    "27-04": "Deus pode usar a tribulação para purificar-nos, trazer crescimento espiritual e elevar-nos a posições maiores, nas quais poderemos cumprir a missão que Ele nos designou no Corpo de Cristo. (Silas Malafaia)",
    "28-04": "Não murmure contra Deus, pois Ele está no controle de tudo e, no momento certo, irá levantar-se para julgar a Sua causa. Basta uma palavra do Senhor, e essa tempestade cessa, a porta se abre, sua causa é julgada, a solução vem. (Silas Malafaia)",
    "29-04": "Deus jamais irá desampará-lo. É a promessa do Senhor. Ele colocará você em pé novamente. Grilhões do inferno serão quebrados. Deus salvará você e sua família, para a honra e glória dele! (Silas Malafaia)",
    "30-04": "Não dê ouvidos à voz de quem não tem aliança com Deus. Não supervalorize o obstáculo à sua frente nem a força do gigante que luta contra você para impedir sua vitória. Ponha seus olhos em Deus. Sua vitória vem dele. (Silas Malafaia)",
    "01-05": "Precisamos fazer morrer a nossa natureza pecaminosa, santificar-nos e buscar a comunhão e a unidade com Deus, para vencermos as adversidades e sermos instrumentos poderosos do Senhor. (Silas Malafaia)",
    "02-05": "Todo ser humano é criatura de Deus. Mas para ser filho de Deus, tem de passar por uma metamorfose total, pois aquele que não nascer de novo não pode ver o Reino de Deus (Jo 3.3). (Silas Malafaia)",
    "03-05": "Busque o auxílio de Deus. Confie no Senhor e espere nele. Ele é o bálsamo para nossas feridas. É o médico dos médicos que cura todas as nossas enfermidades e concede paz e tranquilidade ao coração aflito. (Silas Malafaia)",
    "04-05": "A paciência nos impede de emitir juízos precipitados, de vingar-nos, de cometer muitas injustiças e de perder aquilo que estava destinado a nós. Ela é uma qualidade fundamental do cristão (Gl 5.22). (Silas Malafaia)",
    "05-05": "O amor e a compaixão são as marcas dos verdadeiros discípulos de Jesus (Jo 13.55; 1 Jo 2.9-11). (Silas Malafaia)",
    "06-05": "Não tenha inveja porque o ímpio prospera, e você está debaixo de luta. Deus está preparando um bom futuro para você. (Silas Malafaia)",
    "07-05": "A matéria mais difícil da escola da vida é a adversidade. Mas é a melhor para ensiná-lo a depender de Deus e colocar você em lugares altos. (Silas Malafaia)",
    "08-05": "Precisamos aprender a praticar a justiça, independente das circunstâncias, e a confiar que Deus, o justo Juiz, julgará a nossa causa. (Silas Malafaia)",
    "09-05": "A falta de conhecimento sobre quem é Deus e como Ele age a favor de Seu povo gera medo e ti,idez, impede-nos de avançar ou prosseguir com base em escolhas cegas, estando fadados ao fracasso. (Silas Malafaia)",
    "10-05": "Perseverar na fé é manter-se firme em seu propósito de servir ao Senhor fielmente, sem se desviar para a direita ou ou a esquerda. (Silas Malafaia)",
    "11-05": "O Senhor não é indiferente às batalhas que trvamos; antes, Ele as permite com propósitos definidos: para contarmos com Sua orientação, em vez de estribar-nos em nosso parco e limitado conhecimento. (Silas Malafaia)",
    "12-05": "A grande arte da vida é o ser humano dirigir-se a si mesmo. Se você se dirigir a si mesmo, vai tornar-se mais consciente de seus erros e da graça de Deus para com você, e terá oportunidade de melhorar em todos os aspectos. (Silas Malafaia)",
    "13-05": "Desviar-nos do mal implica obedecer a Deus, evitarmos o que nos afasta da comunhão com Ele e de uma vida santa, separada para Seu exclusivo uso. (Silas Malafaia)",
    "14-05": "A pessoa espiritual vê o que ninguém vê, discerne o que ninguém discerne, entende o que ninguém entende, e realiza o que ninguém realiza. (Silas Malafaia)",
    "15-05": "A integridade é a característica de quem é íntegro, espiritual e moralmente sadio; implica praticar o que é correto, justo e louvável, com a motivação correta: o amor a Deus e ao próximo. (Silas Malafaia)",
    "16-05": "A pessoa espiritual tem uma percepção apurada; consegue diferenciar o certo do errado, o bem do mal, o que tem valor e honra do que não tem. Não se deixa seduzir pela bela aparência, pelo dinheiro, pela fama ou pelo poder de ninguém. O mais valioso para ela são os valores espirituais e eternos. (Silas Malafaia)",
    "17-05": "Para você ver cumpridas as promessas de Deus, antes de tudo, precisa acreditar que o Senhor o ama, é fiel e que Ele fará tudo o que lhe prometeu. Você precisa acreditar que Deus está do seu lado e fará o impossível se tornar possível para abençoá-lo! (Silas Malafaia)",
    "18-05": "Uma pessoa madura tem uma visão mais realista sobre a vida e as pessoas, possui mais sabedoria, paciência e serenidade para enfrentar críticas, oposições e situações adversas. (Silas Malafaia)",
    "19-05": "Durante a espera pelo cumprimento das promessas de Deus, tranquilize o seu coração. Peça ao Senhor que abra seus olhos, a fim de enxergar que Ele tem cumprido tudo quanto lhe prometeu por etapas, no tempo dele. (Silas Malafaia)",
    "20-05": "Há coisas no mundo espiritual que dependem da maneira como respondemos a Deus e à Sua Palavra. Nós agimos, e Deus reage à nossa fé. Nós o buscamos, e Ele se manifesta. Nós colocamos em prática o que a Palavra nos orienta, e o que ela afirma acontece exatamente como Deus disse que aconteceria. (Silas Malafaia)",
    "21-05": "O Senhor criou o tempo e as estações. Ele é o Senhor. Não trabalha preocupado com a hora nem está sujeito ao calendário humano. No tempo e na hora dele, Suas promessas se tornarão realidade, e você será uma bênção. (Silas Malafaia)",
    "22-05": "Se você é um cristão fiel, enfrente a adversidade, o inimigo, em nome do Senhor dos Exércitos, certo de que você foi ungido para vencer! (Silas Malafaia)",
    "23-05": "Tenha paciência, não perca o equilíbrio emocional nem se precipite. É melhor esperar o tempo de Deus para agir em conformidade com suas orientações e obter a tão esperada vitória! (Silas Malafaia)",
    "24-05": "Não existem bênçãos sem lutas. A vida é como uma guerra, com muitas batalhas; é preciso saber guerrear. Sem metas e estratégias, você não irá a lugar algum. É preciso usar a inteligência, ter coragem, bom ânimo e acreditar na vitória. (Silas Malafaia)",
    "25-05": "Não pratique o que é errado. Não ceda aos apelos da sua natureza carnal nem às propostas do inimigo. Sê no temor do Senhor todo dia (Pv 23.17). (Silas Malafaia)",
    "26-05": "O perdão é um pré-requisito para o ser humano ter paz, equilíbrio, alegria, consolo, e viver bem com Deus, consigo mesmo e com seu próximo. (Silas Malafaia)",
    "27-05": "Inclinar-se para as coisas da nossa natureza implica satisfazer os desejos carnais e ocupar o coração com as vaidades deste mundo. Inclinar-se para as coisas do Espírito implica agir de acordo com a vontade de Deus, sendo obediente à Sua Lei em todo o tempo. (Silas Malafaia)",
    "28-05": "Cuidado com o caminho mais fácil! O diabo é mentiroso e quer a sua destruição. Ele vai oferecer-lhe atalhos. Não os aceite. Confie em Deus e somente a Ele adore! (Silas Malafaia)",
    "29-05": "Não deixe o diabo plantar a semente de amargura em seu coração! Procure o seu próximo e faça as pazes. (Silas Malafaia)",
    "30-05": "Quando você não tiver como resolver o problema, ore, clame a Deus; aquiete-se e fique atento, porque Ele lhe dará um escape e apontará uma saída. (Silas Malafaia)",
    "31-05": "O coração é um espécie de central de processamento da vida humana, daí a necessidade de alimentar esse banco de dados com a Palavra de Deus, a fim de que as decisões sejam baseadas nela. (Silas Malafaia)",
    "01-06": "As circunstâncias mudam, bem como nossos sentimentos sobre elas, mas Deus não muda jamais. Ele é sempre bom, amoroso e misericordioso. (Silas Malafaia)",
    "02-06": "A esperança impulsiona a vida. Com ela, é possível transpor os obstáculos e enfrentar os problemas com mais serenidade e confiança. (Silas Malafaia)",
    "03-06": "O Senhor tem promessas para a sua vida. Ele quer fazer coisas exclusivas para você. Há bênçãos que são somente para você. (Silas Malafaia)",
    "04-06": "Usar o poder de Deus para atender aos interesses pessoais, para mostrar quem você é, é tentar ao Senhor. (Silas Malafaia)",
    "05-06": "A fé bíblica é apoiada sobre dois pilares: o Deus eterno, fiel, bondoso e todo-poderoso, que não muda e é capaz de cumprir tudo o que prometeu, e Sua Palavra, que é a verdade e revela Sua pessoa, Seu caráter, Sua sabedoria e Seus propósitos eternos. (Silas Malafaia)",
    "06-06": "Se você for uma pessoa determinada, prepare-se: você se destacará das demais, porque mostrará que tem personalidade e convicção, e levará outros a crer em Deus. (Silas Malafaia)",
    "07-06": "A presença do Espírito Santo em nossa vida tem por objetivo tornar-nos santos e maduros, como Jesus, e guiar-nos ao conhecimento da verdade, revelando a Palavra de Deus e instruindo-nos sobre como aplicá-la em cada situação. (Silas Malafaia)",
    "08-06": "O Senhor é fiel e sempre nos concede a provisão necessária para a nossa sobrevivência. Ele enviará tudo o que precisamos, e nos sustentará física, emocional e espiritualmente. (Silas Malafaia)",
    "09-06": "Em Hebreus 11.6, está escrito que Deus é o galardoador dos que o buscam, ou seja, que Ele reage à nossa fé e à nossa busca por Ele, recompensando nossa confiança nele. (Silas Malafaia)",
    "10-06": "A casa de Deus é um lugar de comunhão, crescimento e bênção! É o lugar de ouvir a instrução do Senhor, servi-lo e cultuá-lo com os nossos irmãos. É um lugar de reverência. (Silas Malafaia)",
    "11-06": "O Espírito Santo é o Espírito de sabedoria e de entendimento, o Espírito de conselho e de fortaleza, o Espírito de conhecimento e de temor do Senhor (Is 11.2). Peça a Deus para revesti-lo com o Espírito Santo. (Silas Malafaia)",
    "12-06": "O Senhor conhece o coração do homem, e quando este se exalta, deixando a soberba tomar o lugar da humildade, Deus o faz cair até que ele se coloque novamente na posição de servo. (Silas Malafaia)",
    "13-06": "Deus é Santo, e exige que também nos santifiquemos para permanecer na presença dele. Não abra mão de ser santo! Não abra mão de obedecer a Cristo, de dar bom testemunho, de perseverar na fé e na comunhão com os santos. (Silas Malafaia)",
    "14-06": "Não existe determinismo sociológico. Deus fez o homem com inteligência e vontade. Por mais que os pais tenham sido um péssimo exemplo, o filho pode romper com qualquer história ruim e construir uma nova história. (Silas Malafaia)",
    "15-06": "Antes de associar-se e ter amizade com alguém, procure observar como essa pessoa é sozinha e em grupo, do que gosta e como se comporta sob pressão. Mesmo que ela se diga temente a Deus, avalie se ela observa ou não a Palavra do Senhor. (Silas Malafaia)",
    "16-06": "Deus não deixa de existir nem de exercer o Seu poder porque os tolos não querem admitir Sua existência para terem de submeter-se a Ele. (Silas Malafaia)",
    "17-06": "Quem crê de fato em Deus não fixa seu olhar nas adversidades, nas lutas, nos problemas desta vida. Antes, encara-os como um processo e uma oportunidade para o seu crescimento. (Silas Malafaia)",
    "18-06": "Não inveje nem oprima seu semelhante. Não ande como néscio, mas como sábio! Se você tem o conhecimento da Palavra de Deus, tudo o que faz deve ser com amor e com base nos princípios nela revelados. (Silas Malafaia)",
    "19-06": "O objetivo do diabo é separar as pessoas, causar contendas, desunião. No entanto, o perdão e a união geram restauração. (Silas Malafaia)",
    "20-06": "Humilhe-se diante daquele que o criou, ama e investiu o Seu melhor. Jesus Cristo, para salvá-lo e livrá-lo do mal. Se você se humilhar, a Seu tempo Deus o exaltará. (Silas Malafaia)",
    "21-06": "Se quisermos ter o poder de Deus em nossa vida, precisamos estar dispostos a entregar-nos a Ele, sem reservas. (Silas Malafaia)",
    "22-06": "A esperança implica esperar, ter fé, confiança e expectativa de conseguir o bem que se deseja no futuro pela intervenção de Deus. (Silas Malafaia)",
    "23-06": "Peça ao Senhor mais sabedoria e discernimento para que em meio às lutas você possa sempre focar o futuro de glória que o aguarda. Enxergue além das dificuldades. (Silas Malafaia)",
    "24-06": "Preencha a sua mente com bons pensamentos. Em meio às crises, lembre-se dos bons momentos que lhe trouxeram felicidade, pense nas promessas de Deus para a sua vida. (Silas Malafaia)",
    "25-06": "O diabo não desistirá de tentá-lo. Você precisa tomar a sua cruz, crucificar o seu eu e suas vontades pecaminosas e obedecer a Palavra de Deus. (Silas Malafaia)",
    "26-06": "Despoje-se do orgulho, da altivez e da vaidade, e humilhe-se debaixo das potentes mãos de Deus, a fim de obter a exaltação dele em Seu devido tempo (1 Pe 5.6). Deus é fiel! (Silas Malafaia)",
    "27-06": "Quando reconhecemos que erramos, arrependemo-nos, confessamos os nossos pecados e pedimos perdão a Deus, a justiça de Deus atua para nos justificar e livrar-nos da condenação eterna. (Silas Malafaia)",
    "28-06": "Não podemos admitir que idolatria, heresias e outros pecados venham atrapalhar a comunhão com Deus nem que simples costumes sejam colocados no mesmo nível das doutrinas bíblicas. (Silas Malafaia)",
    "29-06": "A maneira como você trata dos assuntos espirituais tem consequências que se refletirão em todas as áreas de sua vida. (Silas Malafaia)",
    "30-06": "Não permita que a Palavra fique em segundo plano, que nehuma outra coisa seja mais importante. Coloque-a como prioridade em sua casa, seu casamento, sua família, e você vencerá as batalhas espirituais. (Silas Malafaia)",
    "01-07": "Quem despreza o conhecimento de Deus e rejeita a revelação de Sua Palavra sofre pelo seu erro, mas quem busca o Senhor é muito bem recompensado. (Silas Malafaia)",
    "02-07": "Conhecer a Deus é um processo. Quanto mais você o conhece, mais quer conhecê-lo e mais se conscientiza do pouco que sabe sobre Ele. (Silas Malafaia)",
    "03-07": "Não aja como os que não procuram conhecer o seu Criador, estudar Sua Palavra e obedecer a ela. Eles estarão sob jugo do pecado e do inimigo e, um dia, serão punidos por todo o mal e toda a injustiça que tiverem cometido. (Silas Malafaia)",
    "04-07": "Não despreze o dia das coisas pequenas (Zc 4.10). Às vezes, Deus começa a trabalhar com coisas que julgamos pequenas, insignificantes, mas nas mãos dele, fazem uma grande diferença. (Silas Malafaia)",
    "05-07": "Um ser humano só poderá ser saudável espiritual, psicológica e emocionalmente se ele for capaz de construir um relacionamento profundo com Deus e com seus semelhantes. (Silas Malafaia)",
    "06-07": "Somos Igreja, a geração eleita, o sacerdócio real, a nação santa, o povo adquirido, que deve anunciar as virtudes daquele que nos chamou das trevas para a sua maravilhosa luz (1 Pe 2.9). (Silas Malafaia)",
    "07-07": "Não ignore suas limitações nem acredite que a força e a capacidade humana são suficientes para você trabalhar na obra do Senhor. Peça a Ele que derrame unção sobre você e o capacite a realizar a missão que lhe designou. (Silas Malafaia)",
    "08-07": "Crie seus filhos naturais e na fé na disciplina e na admoestação do Senhor (Ef 6.4). Jamais os amaldiçoe. Incentive-os e elogie-os por seu talento e seus esforços. Ajude-os a caminharem, a crescerem e a lutarem pela realização de seus sonhos. (Silas Malafaia)",
    "09-07": "Deus sabe do que cada um precisa e quer alimentá-lo, dessedentá-lo nos desertos da vida e levá-lo à prometida terra em que Ele habita e faz manar leite e mel. (Silas Malafaia)",
    "10-07": "O modo como você vê as coisas determina o tipo de pessoa que você é. A falta de fé impede que o Senhor opere maravilhas e dificulta o mover do Espírito de Deus no meio do Seu povo. (Silas Malafaia)",
    "11-07": "Para ser feliz, além de evitar posturas que atraiam rejeição e sofrimento e de relacionar-se bem com outras pessoas, você deve aprender a celebrar cada vitória e cada conquista, por menos que elas sejam. (Silas Malafaia)",
    "12-07": "A obediência a Deus e à Sua Palavra atrai a presença dele e Suas ricas bênçãos. (Silas Malafaia)",
    "13-07": "Comunhão implica amizade e cumplicidade. Ter comunhão com Deus é estar unido espiritualmente a Ele; confiar completamente em Seu agir; ser um com Ele. (Silas Malafaia)",
    "14-07": "Não seja tolo. Não dê lugar ao mal. Antes, persevere em fazer o bem, para que, no tempo certo, você seja recompensado pelo Senhor. (Silas Malafaia)",
    "15-07": "Diga não à ganância. Seja fiel nos seus dízimos e nas suas ofertas. Dedique-se ao Senhor dia após dia, sirva e não se esqueça de socorrer os aflitos e necessitados à sua volta. (Silas Malafaia)",
    "16-07": "Sendo a Igreja um corpo, que atua em nome de Jesus e sob orientação do Seu Espírito, ela não pode deixar de ser agência do céu na terra, a coluna de firmeza e de verdade, a Noiva santa, sem ruga nem mácula. (Silas Malafaia)",
    "17-07": "Celebre a vida e adore a Deus com seus lábios, com a sua vida, com o seu serviço. Tudo o que há em você bendiga ao Seu santo nome. (Silas Malafaia)",
    "18-07": "A adoração no templo permite que nos reunamos como Igreja, relacionemo-nos de forma saudável e aprendamos uns com os outros. (Silas Malafaia)",
    "19-07": "Somos templo do Espírito Santo e devemos oferecer a Deus o nosso corpo como um sacrifício vivo, santo e agradável a Deus (Rm 12.1). (Silas Malafaia)",
    "20-07": "Nós somos edifício de Deus (1 Co 3.9). Somos Seu santuário e, como tal, devemos andar em amor e santidade, para que a glória dele seja manifesta em nós e por nosso intermédio. (Silas Malafaia)",
    "21-07": "Orar é falar com Deus. É o meio de apresentar ao Senhor o que pensamos, sentimos e queremos de um modo claro e objetivo, rogando a Ele que atenda ao nosso clamor, supra nossas necessidades e/ou mostre a solução para um problema/dilema. (Silas Malafaia)",
    "22-07": "Tema a Deus e honre-o com os seus lábios, com a sua vida, com as primícias da sua renda, e sua sabedoria e provisão serão abundantes (Sl 111.10; Pv 3.9,10). (Silas Malafaia)",
    "23-07": "O cristão cheio do Espírito ama, tolera, compreende, consola, anima os outros e perdoa a eles porque tem o caráter de Cristo e é alimentado e consolado por Seu amor. Além disso, contrói bons relacionamentos, compartilha boas amizades e vive em paz com o próximo. (Silas Malafaia)",
    "24-07": "Renove sua mente com a Palavra de Deus. Substitua as crenças erradas pela verdade de Deus e despoje-se do velho homem. (Silas Malafaia)",
    "25-07": "Agradeça ao Senhor, neste dia, por estar vivo e desfrutando de Sua maravilhosa graça. Ela assegura perdão, salvação, paz, alegria, libertação, livramento e vitória a você e a todos os que estiverem abrigados debaixo de Suas asas (Sl 91.4). (Silas Malafaia)",
    "26-07": "A paz é um requisito para sabermos se as decisões tomadas são precipitadas ou não. Se não houver paz no seu coração, aprenda a esperar no Senhor. Mas lembre-se de que não deve murmurar, reclamar. (Silas Malafaia)",
    "27-07": "Deus é infinitamente mais poderoso do que Satanás; e pode guardar Seu povo de todo mal. Submeta-se ao Senhor e revista-se das armas espirituais que Ele disponibilizou para você vencer. (Silas Malafaia)",
    "28-07": "Não dê lugar à idolatria. Não cultue outros deuses nem tenha apego ao dinheiro e às riquezas terrenas e passageiras. Ame a Deus com todo o seu coração e ao seu próximo, feito à imagem e semelhança do Criador. (Silas Malafaia)",
    "29-07": "Quando Deus lhe conceder vitórias e colocá-lo em lugares altos, glorifique-o. Tribute-lhe a honra e a glória devidas. Não se ensoberbeça; antes, guarde a humildade e continue submetendo-se Àquele que vive e reina para sempre e é Senhor sobre tudo e todos. (Silas Malafaia)",
    "30-07": "Jesus é quem nos justifica diante do Pai. Sendo puro, santo, imaculado e nunca tendo pecado, Cristo ocupou o nosso lugar na cruz, para que o pecado fosse punido e, nele, fôssemos feitos justiça de Deus (2 Co 5.21). (Silas Malafaia)",
    "31-07": "A benignidade do Senhor o leva a ser compassivo e paciente conosco, retardando Sua ira e exercendo misericórdia. Assim, quando erramos, em vez de destruir-nos, Ele oferece uma oportunidade de arrependimento, perdão e restauração. (Silas Malafaia)",
    "01-08": "Vivemos tempos angustiosos. O justo tem sofrido com a maldade, a violência e a opressão dos maus. Mas o Dia do Senhor vem chegando, quando todos serão julgados, e cada um receberá o que merece. (Silas Malafaia)",
    "02-08": "A Palavra de Deus desnuda o homem, fazendo com que o está dentro seja exposto e ele possa ser tratado. Ela é viva, e eficaz, e mais penetrante do que qualquer espada de dois gumes, e penetra até a divisão da alma, e do espírito, e das juntas e medulas, e é apta para discernir os pensamentos e intenções do coração (Hb 4.12). (Silas Malafaia)",
    "03-08": "A rebeldia resulta em castigo e morte; o perdão, em paz e vida. Jesus ofereceu a si mesmo como sacrifício na cruz para que fôssemos perdoados por Deus, regenerados e nos tornássemos filhos de Deus, herdeiros de Seu Reino, que nunca terá fim. (Silas Malafaia)",
    "04-08": "A benignidade do Senhor o leva a ser compassivo e paciente conosco, retardando Sua ira e exercendo misericórdia. Assim, quando erramos, em vez de destruir-nos, Ele oferece uma oportunidade de arrependimento, perdão e restauração. (Silas Malafaia)",
    "05-08": "Cultivemos a benignidade e a bondade como dois dos requisitos fundamentais para nos aproximarmos do Senhor e adorá-lo, em espírito e em verdade, na beleza da Sua santidade! (Silas Malafaia)",
    "06-08": "Cabe a nós, como filhos de Deus, Seus ministros e cooperadores, colaborar com Sua obra na terra, edificando Seu Reino em cada vida que abre o coração a Cristo pela pregação do evangelho. (Silas Malafaia)",
    "07-08": "Por meio de Sua Palavra, Deus se revelou a nós, e o Espírito Santo é quem a interpreta e aplica à nossa vida. (Silas Malafaia)",
    "08-08": "O jejum nos leva a santificação, aproximando-nos do Pai. É uma das armas mais poderosas para dominarmos nossa natureza pecaminosa, para disciplinarmos nossa vontade. (Silas Malafaia)",
    "09-08": "Para que haja unidade no Corpo de Cristo, precisamos ter comunhão com Deus e uns com os outros. (Silas Malafaia)",
    "10-08": "A maneira habitual que temos de falar com Deus é a oração. Ele, por outro lado, tem maneiras diversas de comunicar-se conosco. (Silas Malafaia)",
    "11-08": "A Igreja de Cristo precisa viver em comunhão com Deus e unida em amor. Não permita que pequenas diferenças entre você e seus irmãos em Cristo tirem-lhe a paz. Opiniões divergentes sempre existirão. Isso é normal! Não é pecado! O que não pode ocorrer são desavenças, brigas que geram rancor, ódio, rupturas (1 Co 1.10). (Silas Malafaia)",
    "12-08": "Todas as pessoas têm problemas. O diferencial é a forma como cada uma encara as tribulações. Isto é determinante para indicar qual o fim de cada uma: o da derrota ou o da vitória. (Silas Malafaia)",
    "13-08": "Deus não responsabilizará você pelos erros, pelas decisões e escolhas do outro. A Palavra do Senhor é bem clara: Cada um de nós dará conta de si mesmo a Deus (Rm 14.12). (Silas Malafaia)",
    "14-08": "Deus quer usar você para consolar pessoas, dar-lhes palavras de orientação e encorajamento e apontar-lhes Jesus como a salvação. (Silas Malafaia)",
    "15-08": "Precisamos amar e ajudar uns aos outros, zelando pelo bem-estar e pela unidade entre os cristãos. (Silas Malafaia)",
    "16-08": "Ninguém pode impedir o Senhor de agir a seu favor! Se Ele quiser dar-lhe vitória, não tem demônio ou homem que possa impedi-lo. Deus é soberano. Ninguém pode detê-lo. Todos os Seus desígnios serão cumpridos na sua vida. (Silas Malafaia)",
    "17-08": "Você tem valorizado a comunhão com Deus? Tem participado da santa ceia, como memorial daquilo que Jesus fez por você ao entregar-se como sacrifício na cruz para que você tivesse um bom futuro? (Silas Malafaia)",
    "18-08": "Nos períodos de crise, aumente a comunhão com Deus e a dependência dele, a fim de ser guiado por todo o caminho rumo à saída, à vitória. (Silas Malafaia)",
    "19-08": "A qualquer momento, as janelas dos céus se abrirão, e a bênção, a cura e o milagre chegarão. Talvez não seja exatamente o que você espera ou como imaginou. Mas será melhor, porque Deus tem sempre o melhor para os Seus filhos. (Silas Malafaia)",
    "20-08": "O nosso Deus tem o bálsamo para qualquer tipo de dor, de sofrimento e de aflição. Ele é o Deus de toda a consolação! (Silas Malafaia)",
    "21-08": "Não julguemos as pessoas com base no que pensamos delas ou no que elas fizeram em um momento, sem conhecermos a intenção por trás de suas ações. (Silas Malafaia)",
    "22-08": "Deus tem uma graça, um favor imerecido, para manifestar em meio a esse caos, essa luta, essa adversidade, essa tempestade que você tem enfrentado! (Silas Malafaia)",
    "23-08": "Se você é um cristão e tem alimentado amargura e suspeitas contra alguém, peça ao Senhor que limpe seu coração e tire tudo o que o está levando a ter uma fala dúbia;a dizer que ama o irmão, mas suspeita dele. Rogue a Deus que o purifique de tudo o que está impedindo de ter uma vida pura, sincera e santa! (Silas Malafaia)",
    "24-08": "Quando a situação estiver difícil e você pensar em desistir, reanime-se no Senhor, lembrando-se de que Deus é misericordioso e que, para Ele, nada é impossível (Mt 19.26). (Silas Malafaia)",
    "25-08": "A Palavra de Deus nos ensina: O que guarda a boca e a língua guarda das angústias a sua alma (Pv 21.23). A boca foi feita para bendizer, e não para maldizer, caluniar ou ofender. (Silas Malafaia)",
    "26-08": "Precisamos tomar posse de todas as bênçãos a que temos direito em Cristo. Precisamos experimentar as doces consolações do Espírito, a fim de encarar as tribulações com coragem e uma expectativa positiva, sabendo que todas as coisas contribuem juntamente para o bem daqueles que amam a Deus (Rm 28.8). (Silas Malafaia)",
    "27-08": "É difícil entender certas coisas que nos sobrevêm. Mas Deus não falou que entenderíamos tudo para confiar nele. O Senhor requer que andemos por fé, e não por vista (2 Co 5.7); que façamos nossa parte e deixemos o resto com Ele. (Silas Malafaia)",
    "28-08": "No dia da adversidade, da agonia, da perseguição ou opressão do inimigo, você deve refugiar-se no Senhor. Ele alimentará você, renovará suas forças e o instruirá, para que você possa atravessar as adversidades e vencer as batalhas. (Silas Malafaia)",
    "29-08": "Somos consolados pelo Senhor a fim de ajudarmos uns aos outros com palavras, atitudes e experiências que promovam a paz e a transformação de vidas. (Silas Malafaia)",
    "30-08": "Não abra mão de obedecer a Deus, de honrá-lo por Seu amor, Sua grandeza e sabedoria. (Silas Malafaia)",
    "31-08": "É impossível a impactante presença de Deus não acarretar uma mudança de atitudes e de comportamento ao ser humano. (Silas Malafaia)",
    "01-09": "A vida do homem é um conto ligeiro (Sl 90.9), como a erva, que pela manhã, está verde e, à tarde, secou (Is 40.7). Por que alimentar ilusão quanto à vida ou ao orgulho a ponto de presumir qualidades ou uma importância que não se tem? (Silas Malafaia)",
    "02-09": "A despeito de não entendermos certas situações que Deus permite em nossa vida, devemos ser gratos pelo que temos e confiar que dias melhores virão, pois Ele tem o controle de tudo em Suas mãos. Ele é Senhor sobre tudo e todos. (Silas Malafaia)",
    "03-09": "Ter esperança não significa negar a realidade nem fugir de nossas responsabilidades; antes, é ser autor de sua própria história, fazendo o que é certo, independentemente dos riscos que venhamos a correr, crendo que Deus fará tudo aquilo que promete em Sua Palavra. (Silas Malafaia)",
    "04-09": "Se houver um novo modo de pensar, os sentimentos de ódio, mágoa e vingança darão lugar ao amor, ao perdão, à bondade, à paciência e à fé na justiça de Deus. (Silas Malafaia)",
    "05-09": "Desde o princípio, o Criador estabeleceu o casamento e a família como as primeiras e mais importantes instituições para o bem-estar do ser humano. (Silas Malafaia)",
    "06-09": "Os relacionamentos são indispensáveis para o nosso autoconhecimento, nosso bem-estar e nossa felicidade. É muito bom ter com quem contar nos momentos bons e ruins. É maravilhoso poder compartilhar as tristezas e as alegrias com alguém! (Silas Malafaia)",
    "07-09": "Se você quer ser bem-sucedido, evite atos de rebeldia contra Deus, Sua Palavra e contra qualquer outra autoridade espiritual instituída por Ele. (Silas Malafaia)",
    "08-09": "Se a mentalidade não for transformada, não mudam os sentimentos nem as atitudes. Mas, quando Deus transforma o homem, mudam suas crenças, seus valores e suas atitudes. Esse é o ponto de partida para a libertação, o crescimento espiritual e conquistas maiores. (Silas Malafaia)",
    "09-09": "A Igreja pertence ao Senhor Jesus. Ele é a Cabeça desse Corpo espiritual e nomeia a quem quer como apóstolo, profeta, evangelista, pastor ou doutor, de acordo com Seus desígnios. (Silas Malafaia)",
    "10-09": "Deus vive e reina para sempre. Há um propósito para todas as coisas. Lance todo o seu cuidado sobre o Senhor, e receba o alívio e a consolação que só Ele lhe pode dar. (Silas Malafaia)",
    "11-09": "O homem está sujeito à punição, carecendo de perdão e justificação de Deus para escapar da condenação e ter o direito a uma vida plena e eterna. (Silas Malafaia)",
    "12-09": "A misericórdia de Deus não tem fim. Não acaba. Todo dia, há uma manifestação nova dela a nós. (Silas Malafaia)",
    "13-09": "Se você não quiser ser condenado com os ímpios, abandone o pecado, a murmuração, a incredulidade, a idolatria, adore apenas a Deus, aceite Cristo e obedeça à Palavra do Senhor! (Silas Malafaia)",
    "14-09": "Deus não lança em rosto o pecado de ninguém. Ele diz: Dos teus pecados não me lembrarei mais, desde que você os confesse e os deixe; desde que você entregue a sua vida ao Senhor. (Silas Malafaia)",
    "15-09": "Peça ao Senhor mais sabedoria e discernimento para que, em meio às lutas, você possa sempre focar o futuro e ver além das dificuldades. (Silas Malafaia)",
    "16-09": "O grande objetivo de Deus ao abençoar-nos é que o nome dele seja conhecido, exaltado e temido, e, assim, outros se arrependam de seus pecados e se voltem para Ele, que é perdoador, clemente e misericordioso, tardio em irar-se, e grande em beneficência (Ne 9.17b). (Silas Malafaia)",
    "17-09": "O Espírito Santo convence o ser humano de pecado, de justiça e de juízo, levando-o a entender a necessidade que tem do perdão de Deus e de entregar o controle de sua vida a Cristo, a fim de ser justificado, salvo e receber a vida eterna. (Silas Malafaia)",
    "18-09": "A Palavra é algo tremendamente espiritual. Deus já revelou há séculos, e o Espírito Santo é quem nos faz discerni-la e aplicá-la da forma correta.  (Silas Malafaia)",
    "19-09": "Temer ao Senhor não é ter medo de Deus, como se Ele fosse um Ser tirano, iracundo, peverso, vingativo e mau, que sempre está pronto a fazer valer a justiça sem misericórdia. Implica reconhecer a existência, a grandeza, a soberania daquele que nos criou e que está acima de tudo e de todos; admitir que dependemos dele e obedecer-lhe.  (Silas Malafaia)",
    "20-09": "O Senhor quer salvá-lo, curá-lo e restaurá-lo. Quer restituí-lo pelos anos que foram consumidos pelo gafanhoto, pelo pecado. Ele quer dar-lhe um novo coração, obediente a Ele, e uma vida nova, cheia da Sua presença.  (Silas Malafaia)",
    "21-09": "Em certos casos, há uma relação entre pecado e enfermidade, bem como entre perdão e cura. Precisamos examinar nossa consciência, arrepender-nos dos nossos pecados, confessá-los e perdir perdão a Deus, a fim de recebermos a cura e a restauração de que carecemos.  (Silas Malafaia)",
    "22-09": "O Evangelho não é uma fórmula para nos fazer enriquecer. É a ferramenta usada por Deus para transformar uma pessoa morta em delitos e pecados em nova criatura, feita à imagem do último Adão; uma cidadã do céu; herdeira de Deus e coerdeira de Cristo.  (Silas Malafaia)",
    "23-09": "Se estamos em Cristo e temos comunhão com Deus e o Espírito Santo habitando em nós, não ficamos sem direção jamais. Jesus é o bom Pastor. Ele conhece as Suas ovelhas e é conhecido por elas. Suas ouvem a sua voz e seguem-no (Jo 10.14,27).  (Silas Malafaia)",
    "24-09": "Só Jesus pode libertar o homem cativo pelo pecado e por Satanás. Contudo, há uma contrapartida humana: precisamos tomar posse dessa liberdade e não nos meter debaixo desse jugo por dar lugar ao pecado. (Silas Malafaia)",
    "25-09": "Jesus tomou o nosso lugar no madeiro, tornou-se pecado por nós, para que a justiça de Deus fosse feita, e a santidade do Cordeiro imaculado fosse imputada a nós. (Silas Malafaia)",
    "26-09": "Comunhão implica amizade e cumplicidade. Ter comunhão com Deus é estar unido espiritualmente a Ele; ser um com Ele. À medida que aprofundamos nossa comunhão com o Senhor, crescemos espiritualmente, vencemos os desafios e somos restaurados. (Silas Malafaia)",
    "27-09": "É a transbordante unção do Espírito Santo que nos leva ao arrependimento e a alcançar o perdão; despedaça todo jugo, remove os fardos e traz consolação e restauração. (Silas Malafaia)",
    "28-09": "Ao orarmos, Deus nos responderá e nos dará aquilo que precisamos para viver bem, saudáveis, produtivos, realizados, felizes. Confie nele! Seja fiel à aliança com Deus! Firme-se na verdade! (Silas Malafaia)",
    "29-09": "Não duvide da misericórdia nem da graça de Deus! Elas asseguram o que você precisa para ser restaurado à comuhão com o Senhor e transformado à imagem de Cristo, refletindo a glória de Deus! (Silas Malafaia)",
    "30-09": "Deus é fiel e requer a nossa fidelidade também, a fim de que tudo que Ele nos prometeu venha a cumprir-se em nossa vida. (Silas Malafaia)",
    "01-10": "Se algum obstáculo estiver atrapalhando a sua carreira de fé, peça a Deus que o remova. Não tenha medo das adversidades. Não perca a esperança. Confie em Deus. (Silas Malafaia)",
    "02-10": "Aproveite este dia para render graças ao Altíssimo, que sustenta os Seus filhos e, cuidadosamente, molda os quebrantados de coração, preparando-os para receber Sua glória. (Silas Malafaia)",
    "03-10": "Apesar de Deus ter-nos dotado de múltiplas inteligências para aprendermos e crescermos como homens naturais. Ele espera que tenhamos também inteligência espiritual, a fim de desfrutarmos da vida eterna e do Seu Reino. (Silas Malafaia)",
    "04-10": "Você precisa ter uma experiência com a maravilhosa graça de Deus, para conhecer melhor o Senhor e perceber como Seu poder opera em nós Seu querer e Seu efetuar. Peça a Ele para fortalecer a sua fé e ampliar a sua visão espiritual. (Silas Malafaia)",
    "05-10": "A Lei divina revela a justiça, a misericórdia e a bondade do Rei dos reis, Senhor dos senhores e Juiz de toda a terra para com todos os Seus súditos. (Silas Malafaia)",
    "06-10": "Busque o Senhor e santifique-se. Ore, pedindo que Deus lhe dê graça para você sofrer com os que sofrem, alegrar-se com os que se alegram e chorar com os que choram (Rm 12.15). (Silas Malafaia)",
    "07-10": "Honre a aliança com o Senhor. Só há um Deus, a quem devemos amar e buscar acima de todas as coisas. Se alguém duvida dele, é porque não o conhece verdadeiramente. (Silas Malafaia)",
    "08-10": "Ore e não perca a sua fé. Deus chegará a seu socorro. Ele mudará seu cativeiro! Seja qual for a sua luta, não desanime! Perplexo sim, mas desanimado não! (Silas Malafaia)",
    "09-10": "Se você está entregue a pensamentos vis ou negativos, mude de atitude. Traga à memória o que pode dar-lhe esperança. Pense no Deus amoroso e todo-poderoso que o criou e que tem pensamentos de paz, e não de mal, acerca de você. (Silas Malafaia)",
    "10-10": "Somente Deus tem o poder de santificar, transformar e melhorar a nossa vida. Na Bíblia, somos comparados a um vaso de barro na mão do oleiro; um vaso que precisa ser trabalhado e moldado, a fim de conformar-se à vontade do Senhor, sendo útil a Ele e cumprindo os Seus desígnios e propósitos. (Silas Malafaia)",
    "11-10": "Não reclame das dificuldades e perseguições. Deus está forjando, estruturando você para batalha. Não murmure contra o Senhor. Ele está preparando um bom futuro que chegará depois de todo sofrimento. (Silas Malafaia)",
    "12-10": "Alimente-se com a verdade e o amor. Pratique a paz e a justiça. Se pecou, arrependa-se e peça perdão, crendo que o Senhor trará salvação, cura, libertação e transformação à sua vida. (Silas Malafaia)",
    "13-10": "Deus abomina mentira, fala dúbia e heresia. A verdade é um atributo do caráter dele que não pode faltar em quem deseja aproximar-se Dele e permanecer em Sua presença. (Silas Malafaia)",
    "14-10": "Temos de dobrar-nos diante de Deus, confiando em Seu agir e clamando por livramento. Temos de reconhecer Seu poder, Sua soberania, Sua bondade. Precisamos demonstrar-lhe submissão e gratidão por tudo quanto Ele fez, está fazendo e fará por nós. Aconteça o que acontecer, não devemos abrir mão da vontade soberana de Deus. (Silas Malafaia)",
    "15-10": "Fique atento! Não se deixe levar pelas mentiras de falsos profetas. Peça ao Senhor discernimento espiritual para não sucumbir, nem cair em armadilhas que poderão destruir a sua vida espiritual e até física. Espere pelo socorro de Deus. Atenda à voz do Todo-poderoso. (Silas Malafaia)",
    "16-10": "A maior promessa que recebemos do Altíssimo é a de salvação e vida eterna por intermédio de Jesus Cristo. Mas, para tomarmos posse dela, precisamos crer no poder de Deus, que nos assegura perdão, cura, libertação. (Silas Malafaia)",
    "17-10": "Ninguém pode ser abençoado pelo Senhor deixando-se levar pelas dúvidas a respeito de quem Ele é e de Sua fidelidade. (Silas Malafaia)",
    "18-10": "Deus conhece a nossa estrutura. De longe, Ele entende o nosso pensamento e, sem que haja uma palavra em nossa boca, Ele já sabe o que diremos (Sl 139.2b,4). Porém, Ele quer ouvir o nosso clamor. (Silas Malafaia)",
    "19-10": "Há um estreita relação entre o temor a Deus e a obediência. A obediência à vontade do Senhor é a maior prova do amor e do temor a Ele. É impossível amar e temer ao Altíssimo sem lhe obedecer, nem lhe obedecer sem conhecer Sua Palavra. (Silas Malafaia)",
    "20-10": "Mesmo em meio a cadeias, procure ampliar sua visão espiritual, entender e aceitar a grandiosa vontade de Deus. Abra os olhos da fé e procure ver o futuro de vitórias que Ele tem reservado para você. (Silas Malafaia)",
    "21-10": "Uma pessoa que se submete a Deus não participa de conspirações contra tal autoridade, nem de grupos rebeldes. Se você quer ser bem-sucedido, afaste-se de todo ato de rebeldia contra seu pastor ou contra qualquer autoridade espiritual. (Silas Malafaia)",
    "22-10": "Os verdadeiros amigos são aqueles que, por carinho e lealdade, advertem-nos sobre o caminho errado, aconselham, orientam e, quando falhamos e caímos, permanecem ao nosso lado nos maus tempos. Eles não se vangloriam com a nossa derrota: antes, fazem de tudo para evitá-la. E, se não conseguem, ajudam-nos a reerguer-nos. (Silas Malafaia)",
    "23-10": "Tudo que lemos na Bíblia são mensagens de Deus para fortalecer nossa fé, ampliar nossa visão e sinalizar que a vontade dele se cumprirá em nossa vida. É o modo de, algumas vezes, Ele nos lembrar de que, por pior que seja a situação, Ele é Deus. O Senhor está no controle de todas as coisas e cumprirá Seus propósitos em nossa vida. (Silas Malafaia)",
    "24-10": "Desviar-nos do mal implica evitarmos aquilo que nos afasta da comunhão com Deus e de uma vida santa, separada para uso do Senhor. Não significa que nunca iremos pecar, mas que devemos lutar para evitar isso, e, se acontecer, devemos reconhecer, arrepender-nos e pedir perdão do Senhor, a fim de que Ele nos restaure à comunhão com Ele (1 Jo 2.1-2). (Silas Malafaia)",
    "25-10": "A Igreja do Senhor precisa avançar com amor, fé, esperança e santidade. Com a coluna e a firmeza da verdade, ela não pode dar lugar ao pecado e ao mal. (Silas Malafaia)",
    "26-10": "A despeito das lutas e tribulações, permaneça firme na fé, medite sobre as histórias e os princípios bíblicos, ore, mantenha a sua comunhão com o Senhor, pois, no Seu tempo, Deus cumprirá tudo quanto lhe prometeu. (Silas Malafaia)",
    "27-10": "Desde que o homem pecou, errar tem sido uma constante, levando-o por caminhos maus de morte e de assolação. O homem deve arrepender-se e submeter-se a Deus, buscando Sua Lei e deixando-se guiar por Seu Espírito. (Silas Malafaia)",
    "28-10": "Quebrante-se e humilhe-se diante de Deus, ande em sinceridade diante dele e diga não a tudo quanto é contrário ao padrão estabelecido pelo Senhor. (Silas Malafaia)",
    "29-10": "Clame ao Senhor e exercite a sua fé. Deus vai se manifestar em sua vida, respondendo às suas orações e socorrendo-o nos momentos de aflição. (Silas Malafaia)",
    "30-10": "O propósito da consolação de Deus é trazer conforto, alívio e encorajamento aos aflitos. Somos confortados e restaurados pelo Senhor para consolarmos uns aos outros. (Silas Malafaia)",
    "31-10": "É Deus quem nos vocaciona como pessoas. A Igreja pertence ao Senhor Jesus, e Ele é a Cabeça desse Corpo espiritual. O Mestre nomeia quem quer como apóstolo, profeta, evangelista, pastor ou doutor, de acordo com Seus desígnios. (Silas Malafaia)",
    "01-11": "Há dois caminhos e uma escolha. Muitos preferem entrar pelo caminho largo do mundanismo, desprezando o caminho estreito que conduz à vida eterna. O resultado disso é a morte espiritual, o juízo e a perdição eterna. Para evitar esse trágico fim, dê ouvidos a Deus. (Silas Malafaia)",
    "02-11": "Deus tem poder para quebrar os grilhões do pecado que o acorrentam, tirá-lo da mão do inimigo, que o mantém acorrentado a uma vida de derrota e fracasso, e levá-lo a um novo patamar espiritual de comunhão com Ele e provisão em todos os aspectos. (Silas Malafaia)",
    "03-11": "Esforce-se para ser um homem segundo o coração de Deus. Obedeça ao Senhor, aja de acordo com os princípios revelados na Bíblia, onde em sinceridade, empenhe-se em agradar a Deus, manifestando em sua vida o caráter de Cristo. (Silas Malafaia)",
    "04-11": "Tenha cuidado com aqueles que querem tirar proveito de sua fé. Mas, se a pessoa é realmente um homem ou uma mulher de Deus, procure ouvi-la e acatar seus conselhos. (Silas Malafaia)",
    "05-11": "Se você não quiser morrer no deserto, abandone a murmuração, a incredulidade, a idolatria, o apego ao pecado e aos bens desta terra, e apegue-se a Jesus! (Silas Malafaia)",
    "06-11": "A obra redentora de Jesus no Calvário garantiu-nos o perdão divino, a expiação da nossa culpa, o poder espiritual para resistir às tentações e a libertação do pecado e do diabo. (Silas Malafaia)",
    "07-11": "É o Espírito Santo quem convence o ser humano do pecado, da justiça e do juízo, levando-o a entender a necessidade que tem do perdão de Deus e de entregar o controle de sua vida a Cristo, a fim de ser justificado, salvo e receber a vida eterna. (Silas Malafaia)",
    "08-11": "O Espírito Santo nos exorta: \"Meus filhinhos, não amemos de palavra, nem de língua, mas por obra e em verdade\" (1 Jo 3.18). Amor requer arrependimento demonstrado com atitudes concretas. Deus não amou só de palavra, Ele enviou o Seu próprio Filho para nos resgatar. (Silas Malafaia)",
    "09-11": "O cristão que deseja atingir a maturidade precisa crescer em amor, graça e sabedoria, buscar a comunhão com Deus e ter novas experiências espirituais com o Senhor. Isso contribuirá para o seu crescimento e aperfeiçoamento em todos os aspectos. (Silas Malafaia)",
    "10-11": "Não abra mão de ser santo, puro e separado para Deus! Não abra mão de obedecer a Cristo, de pregar o evangelho a toda criatura, de dar bom testemunho, de perseverar na fé e na comunhão com os santos. Escolha o melhor. (Silas Malafaia)",
    "11-11": "Antes de tomar qualquer decisão, avalie suas motivações e se a sua ação realmente glorificará e exaltará o nome do Senhor. Analise se ela será bênção e redundará em bom testemunho. (Silas Malafaia)",
    "12-11": "Antes da conversão, pertencíamos ao reino das trevas e éramos escravos do pecado e do diabo, mas, após sermos redimidos por Cristo, fomos transportados para o Reino da luz; somos cidadãos do Reino dos céus. (Silas Malafaia)",
    "13-11": "Precisamos agir como Jesus, dizendo não ao pecado, e sim a Deus. Dessa forma, provaremos ter temor a Deus, e todas as Suas promessas se cumprirão em nossa vida. (Silas Malafaia)",
    "14-11": "Se você está em Cristo, é nova Criatura. O que vale daqui para frente é o que Deus vai fazer em sua vida. É a libertação que Ele vai conceder-lhe; é a transformação que o Espírito Santo vai operar em você! (Silas Malafaia)",
    "15-11": "Se você tem se doado a Deus como um sacrifício puro, santo e agradável a Ele, buscando a comunhão com o Senhor e mantido acesa a chama da fé pela oração e a leitura da Palavra, o fogo do Espírito descerá sobre a sua vida e o poder de Deus vai revesti-lo e dar-lhe vitória. (Silas Malafaia)",
    "16-11": "Foi o próprio Jesus quem recomendou: Vigiai e orai, para que não entreis em tentação; na verdade, o espírito está pronto, mas a carne é fraca (Mt 26.41). Não dê lugar à sua carne, para não ser derrotado pelo mal e pelo diabo. Mortifique sua natureza carnal e ande em espírito. (Silas Malafaia)",
    "17-11": "Se você já entregou a sua vida a Cristo, é mais do que vencedor por Aquele que o amou (Rm 8.37). Jesus é quem lhe dá o fortalecimento e a vitória. Ele está à destra do Pai intercedendo por nós. (Silas Malafaia)",
    "18-11": "Se você buscar a Deus em oração e em Sua Palavra e for fiel a Ele em todo o tempo, o Senhor irá restaurá-lo e lhe dará inteligência, sabedoria, graça e revelações tremendas. (Silas Malafaia)",
    "19-11": "Deus, por Sua onisciência, onipotência e onipresença, opera em uma esfera muito superior à nossa compreensão. Ele está sempre muitos passos adiante de nós. Pois enxerga lá na frente o nosso amanhã. Está providenciando o melhor para a sua vida. E, quando menos você esperar, chegará a restauração, a resposta, a bênção e a vitória. (Silas Malafaia)",
    "20-11": "Mas não se deixe dominar pela ansiedade. Procure tranquilizar seu coração. Não se aflija por isso. Descanse no Senhor e espere o tempo dele. Cultive a paciência e a perseverança! Você verá a glória de Deus! (Silas Malafaia)",
    "21-11": "Reunimo-nos como Igreja para prestar culto a Deus e aprender Sua Palavra, termos comunhão uns com os outros, sermos fortalecidos para podermos aprender a repartir o pão e aguardamos com esperança a salvação em Jesus. (Silas Malafaia)",
    "22-11": "Se você é um cristão fiel, enfrente a adversidade, o inimigo, em nome do Senhor dos Exércitos, certo de que você foi escolhido por Deus; ungido para vencer! (Silas Malafaia)",
    "23-11": "O Espírito Santo é o poder e a virtude de Deus; é um selo inviolável de Deus, um sinal de que pertencemos unicamente a Ele; um penhor, uma garantia, uma prova de que seremos salvos no dia da ira e que receberemos uma herança incorruptível, como co-herdeiros de Cristo. (Silas Malafaia)",
    "24-11": "Se você é um cristão obediente ao Senhor, não reclame por causa das adversidades. Deus está treinando-o para algo maior. Considere as vitórias sobre as provações como um treinamento que o preparará para avançar rumo aos insondáveis propósitos de Deus para sua vida. (Silas Malafaia)",
    "25-11": "O cristão não é conhecido pelos dons, mas pelo fruto. O dom é algo de Deus para o homem. Todo dom perfeito vem do alto. Já o fruto é algo que o Espírito Santo produz com a vontade, a participação do homem. (Silas Malafaia)",
    "26-11": "A única condição para ser uma pessoa espiritual é ter nascido de novo e ter o Espírito Santo como intérprete e guia. (Silas Malafaia)",
    "27-11": "O apego exagerado ao dinheiro e às coisas materiais leva a pessoa a esquecer-se de Deus, a confiar nas riquezas, a ficar orgulhosa e a tornar-se avarenta, passando a amar as coisas e a usar seus semelhantes, o que é totalmente contrário à Lei de Deus. (Silas Malafaia)",
    "28-11": "Não rejeite a proteção de Deus. Não deixe o Senhor por nenhum motivo, porque o diabo, nosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar (1 Pe 5.8). Mas enquanto você estiver sob a proteção de Deus, Satanás não poderá tocá-lo. (Silas Malafaia)",
    "29-11": "Você é propriedade particular de Jesus, luz do mundo e sal da terra; por isso, seus atos de piedade e justiça incomodam quem jaz na escuridão do pecado. Não desanime. Continue no caminho apertado que conduz à salvação. (Silas Malafaia)",
    "30-11": "Jesus ensinou que existe uma ordem de prioridades; que o espiritual determina sobre o emocional, e o físico, sobre o mundo material. (Silas Malafaia)",
    "01-12": "Jesus é o Filho do Deus vivo; Aquele que é, e que era, e que há de vir, o Todo-poderoso (Ap 1.8). Ele veio para nos dar vida, e vida em abundância (Jo 10.10b). Veio buscar e salvar o que se havia perdido (Lc 19.10). (Silas Malafaia)",
    "02-12": "Todo aquele que comete pecado é servo do pecado (Jo 8.34), e quem deseja o mal aos outros e vive na mentira está guiado pelo diabo (v. 44). Mas o Filho de Deus se manifestou para nos libertar do jugo do pecado e do diabo e dar-nos vida em abundância. (Silas Malafaia)",
    "03-12": "Deus tem o poder de conduzi-lo mansamente às águas tranquilas, fazê-lo caminhar pelas veredas da justiça e refrigerar a sua alma em meio à aridez do deserto das aflições. (Silas Malafaia)",
    "04-12": "Muitos até sabem orar, mas não vigiam. Esquecem que a função de uma sentinela é está sempre em alerta, para que não seja surpreendido pelo inimigo. (Silas Malafaia)",
    "05-12": "Nosso senso de necessidade de Cristo e nossa busca por Cristo são provas infalíveis de que Cristo morreu por nós! (C. H. Spurgeon)",
    "06-12": "A extraordinária presença de Jesus, por intermédio do Espírito Santo em nossa vida, transforma completamente o nosso ser, sara as nossas emoções doentias, muda o nosso caráter e faz-nos agir de forma diferente diante das mais diversas situações. (Silas Malafaia)",
    "07-12": "A Igreja do Senhor precisa ser cheia de amor, fé, esperança e santidade. Como a coluna e a firmeza da verdade, ela não pode dar lugar a heresias e falsas profecias. (Silas Malafaia)",
    "08-12": "Busque o alimento espiritual na Palavra de Deus. Ela satisfaz a nossa fome espiritual e dá-nos força e vigor para continuarmos a nossa batalha contra o mal. (Silas Malafaia)",
    "09-12": "Como coluna e baluarte da verdade, a Igreja deve abrigar, apoiar e sustentar a verdade revelada na Palavra de Deus. (Silas Malafaia)",
    "10-12": "Ore pedindo graça e força para vencer o egoísmo, as paixões, a soberba, a cobiça e os desejos impuros. Mantenha-se em constante vigilância. Não se deixe atrair pelas concupiscências da carne. (Silas Malafaia)",
    "11-12": "Não se deixe subornar pelos prazeres passageiros desse mundo que jaz no maligno, porque, se for fiel a Deus até o fim, um dia você verá Jesus como Ele, receberá o galardão que lhe está proposto pelo Senhor e viverá no céu. (Silas Malafaia)",
    "12-12": "Somos o templo do Espírito Santo. Deus está conosco 24 horas por dia. Ele vai aonde vamos e deseja que nos aproximemos dos pecadores para anunciar-lhes a Palavra da verdade, de salvação, cura, libertação, transformação de vida. (Silas Malafaia)",
    "13-12": "O batismo com o Espírito Santo revestiu os cristãos de poder divino para anunciar o evangelho com sabedoria e ousadia. Deus confirmou a pregação com sinais e milagres, e muitas pessoas creram em Jesus, foram libertas, curadas e o testemunho delas levou outros a crer no Senhor e a entregar-se a Ele. (Silas Malafaia)",
    "14-12": "Precisamos examinar nossa consciência, arrepender-nos dos nossos pecados, confessá-los e pedir perdão a Deus, a fim de recebermos a cura e a restauração de que precisamos, para desfrutar de uma vida abundante na presença do Senhor. (Silas Malafaia)",
    "15-12": "A maior promessa que recebemos do Altíssimo é a de salvação e vida eterna por intermédio de Jesus Cristo. (Silas Malafaia)",
    "16-12": "Em meio às lutas e tribulações, alegre-se no Senhor! Foque o lado positivo da vida, das pessoas. Creia que Deus está com você e lhe dará vitória. (Silas Malafaia)",
    "17-12": "Diga não ao pecado e revista-se da armadura de Deus e das armas espirituais que Ele proveu para você. Essa é a maneira certa de realizar o propósito do Altíssimo. (Silas Malafaia)",
    "18-12": "Só a presença de Jesus faz reacender em nosso coração a chama da fé, da esperança, conduz-nos à verdade e a uma revelação da Palavra e da vontade do nosso Deus! (Silas Malafaia)",
    "19-12": "Quando Deus nos manda fazer algo, devemos obedecer-lhe prontamente, confiando não em nossa capacidade, mas no poder daquele que está no comando de tudo. (Silas Malafaia)",
    "20-12": "A obra de Jesus não consiste apenas em melhorar as condições de nossa vida aqui, na terra. Ela é, sobretudo, espiritual. Faz morrer o velho eu, regera-nos e restaura a nossa comunhão com Deus, assegurando-nos vida eterna. (Silas Malafaia)",
    "21-12": "O Filho de Deus não morreu para comprar terras ou edifícios, nem para fundar uma nova denominação ou um império. Ele foi crucificado para resgatar a vida de homens e mulheres que estavam mortos em seus delitos e pecados, dando-lhes salvação e vida eterna. (Silas Malafaia)",
    "22-12": "A qualquer momento, a trombeta soará, estaremos com Cristo e seremos confortados e premiados por Ele. (Silas Malafaia)",
    "23-12": "O Evangelho é a ferramenta usada por Deus para transformar uma pessoa morta em delitos e pecados em nova criatura, feita à imagem do último Adão; uma cidadã do céu; herdeira de Deus e co-herdeira de Cristo. (Silas Malafaia)",
    "24-12": "É a transbordante unção do Espírito Santo que despedaça todo jugo e remove os fardos (Is 10.27). Foi pela unção do Espírito que Jesus curou os enfermos e expulsou os demônios (At 10.38). É por ela que nos arrependemos e somos salvos pelo Senhor. (Silas Malafaia)",
    "25-12": "Um dia todos nós estaremos diante do grande Juiz, para ser punido ou receber galardão eterno. Atente para o plano de Salvação em Cristo. Converta-se a Deus com todo o seu coração. Aproveite enquanto a porta da graça está aberta. (Silas Malafaia)",
    "26-12": "Precisamos crer no sacrifício vicário de Jesus, a fim de recebermos perdão, cura, libertação. (Silas Malafaia)",
    "27-12": "Jesus está voltando para buscar a Sua Igreja e estabelecer definitivamente o Seu Reino. Seus inimigos serão punidos, e os justos se alegrarão em Deus. (Silas Malafaia)",
    "28-12": "Precisamos sentir a presença de Jesus em todos os momentos. Necessitamos da companhia e da direção dele. E essa comunhão deve aprofundar-se cada vez mais, até ser \"dia completo\". (Silas Malafaia)",
    "29-12": "Tudo quanto é feito em Deus tem Seu respaldo; portanto, subsistirá. (Silas Malafaia)",
    "30-12": "Louve a Deus porque Ele é digno de toda honra e de toda glória. Ele o salvou e preparou novos céus e nova terra para você viver em santidade e justiça! (Silas Malafaia)",
    "31-12": "Ele me tirou de um poço de destruição, de um atoleiro de lama; pôs os meus pés sobre uma rocha e firmou‑me em um local seguro. Pôs um novo cântico na minha boca, um hino de louvor ao nosso Deus. Muitos verão isso, temerão e confiarão no Senhor. (Salmos 40:2-3)"
}